import React from "react";

function Home() {
  return (
    <>
      <div className="section_1">
        <div>
          <h1>Ձեռքին լավ գիրք ունենալով, մարդ երբեք չի կարող միայնակ լինել: Ձեռքին լավ գիրք ունենալով, մարդ երբեք չի կարող
            <span>միայնակ լինել:</span>
          </h1>
          <p>Ձեռքին լավ գիրք ունենալով, մարդ երբեք չի կարող միայնակ լինել: Ձեռքին լավ գիրք ունենալով, մարդ երբեք չի կարող միայնակ լինել:
            Ձեռքին լավ գիրք ունենալով, մարդ երբեք չի կարող միայնակ լինել: Ձեռքին լավ գիրք ունենալով, մարդ երբեք չի կարող միայնակ լինել:
          </p>
          <button>Իմանալ ավելին</button>
        </div>
        <div>
          <img src=""/>
        </div>
      </div>
    </>
  );
}

export default Home;
