import "./professional.css"
function Professional() {
  return (
    <>
      <div className="professional_section_1">
        <h1>Մասնագիտական</h1>
        <p>Մարդու ստեղծած հրաշալիքներից մեծագույնը` գիրքը իր մեջ մարմնավորում է աշխարհի
          կյանքի մասին բոլոր գիտելիքները, համաշխարհային բանականության աճի ամբողջ պատմությունը,
          հողագնդի ժողովուրդների ամբողջ պատմական աշխատանքն ու փորձը. գիրքը մարդկության հոգևոր ուժերի հետագա զարգացման ամենահզոր զենքն է
        </p>
      </div>
    </>


  );
}

export default Professional;
